Repository: xuyuwtu/TShockPlugin
Catalog: src/StatusTextManager/i18n/*.po
Languages: es_es

source: Manage status text of different plugins
es_es: Administrar el texto de estado de diferentes complementos

# 丛林
source: Jungle
es_es: Selva

# 发光蘑菇
source: Glowing Mushroom
es_es: Hongos Brillantes

# 和平蜡烛
source: Peace Candle
es_es: vela de la paz

# 地下
source: Underground
es_es: Subterráneo

# 地下沙漠
source: Desert Underground
es_es: Desierto Subterráneo

# 地牢
source: Dungeon
es_es: Mazmorra

# 地狱
source: Underwold
es_es: Infierno

# 墓地
source: Graveyard
es_es: Cementerio

# 大理石
source: Marble
es_es: Mármol

# 存活
source: Survive
es_es: Sobrevivir

# 宝石洞窟
source: Gems Caves
es_es: Cueva de Gemas

# 已关闭模板显示
source: Template display turned off
es_es: ScoreBoard desactivada

# 已完成
source: Completed
es_es: Terminado

# 已开启模板显示
source: Template display turned on
es_es: Scoreboard activada

# 已死亡
source: Dead
es_es: Muerto

# 微光
source: Shimmer
es_es: Brillar

# 未完成
source: Not completed
es_es: No completado

# 未死亡
source: Not dead
es_es: no muerto

# 森林
source: Forest
es_es: Bosque

# 水蜡烛
source: Water Candle
es_es: Vela de Agua

# 沙尘暴
source: Sandstorm
es_es: Tormenta de Arena

# 沙漠
source: Desert
es_es: Desierto

# 洞穴
source: Cave
es_es: cueva

# 海滩
source: Ocean
es_es: playa

# 猩红
source: Crimson
es_es: Escarcha

# 用法：/st <on/show/off/hide>
source: Usage: /st <on/show/off/hide>
es_es: Uso：/st <on/show/off/hide>

# 神圣
source: Hallow
es_es: Sagrado

# 神庙
source: Temple
es_es: Templo

# 空区域
source: Empty Area
es_es: Vacio

# 空岛
source: Sky Island
es_es: Isla Flotante

# 腐化
source: Corruption
es_es: Corrupción

# 花岗岩
source: Granite
es_es: Granito

# 蜂巢
source: Bee Hive
es_es: Panal Gigante

# 阴影蜡烛
source: Shadow Candle
es_es: Vela de Sombra

# 陨石
source: Meteorite
es_es: Meteorito

# 雨天
source: Rain
es_es: lluvia

# 雪原
source: Snow
es_es: Tundra
